Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisasioiden_koulutusseminaariin_ilmoittautunut_yli_70_osallistujaa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisasioiden koulutusseminaariin ilmoittautunut yli 70 osallistujaa
sme: Sámeáššiid skuvlenseminárii almmuhan badjel 70 oassálasti

source: Saamelaiskäräjien nuorisoneuvosto ja hallitus järjestävät ensimmäistä kertaa saamelaisasioiden koulutusseminaarin ministereille, kansanedustajille sekä valtion virkamiehille Inarissa 15.-16.8.2019.
sme: Sámedikki nuoraidráđđi ja stivra ordnejit vuosttas háve sámeáššiid skuvlenseminára ministariidda, riikkabeaiáirasiidda sihke stáhta virgeolbmuide Anáris 15.-16.8.2019.

source: Seminaarin tarkoituksena on lisätä yhteistyötä päättäjien ja virkamiesten kanssa.
sme: Seminára dárkkuhussan lea lasihit oktasašbarggu mearrideaddjiiguin ja virgeolbmuiguin.

source: Kaksipäiväiseen seminaariin on ilmoittautunut yli 70 osallistujaa, mukana mm. opetusministeri Li Andersson, useita kansanedustajia sekä eri viranomaisten ja valtion hallinnon virkamiehistöä.
sme: Guovttebeaivásaš seminárii leat almmuhan badjel 70 oassálasti, mielde ee. oahpahusministtar Li Andersson, máŋggat riikkabeaiáirasat sihke sierra eiseválddiid ja stáhta hálddahusa virgeolbmot.

source: Saamelaiskäräjien nuorisoneuvoston esityksestä Saamelaiskäräjät on valmistellut koulutusseminaari-tutustumiskäyntiä ministereille, kansanedustajille sekä valtion virkamiehille.
sme: Sámedikki nuoraidráđi evttohusas Sámediggi lea válmmaštallan skuvlenseminára-oahpásmanfitnama ministariidda, riikkabeaiáirasiidda sihke stáhta virgeolbmuide.

source: Myös oikeusministeriö on osallistunut valmisteluihin, sillä Kansallinen perus- ja ihmisoikeusohjelma (2017) tähtää siihen, että “saamelaisasioita käsittelevien virkamiesten osaamista parannetaan saamelaisten oikeuksiin keskittyvällä koulutuksella”.
sme: Maiddái vuoigatvuođaministeriija lea oassálastán válmmaštallamiidda, dasgo Sisriikkalaš vuođđo- ja olmmošriekteprográmma (2017) figgá dasa, ahte “virgeolbmuid, geat gieđahallet sámeáššiid, máhttin buoriduvvo skuvlejumiin, mii vuoddju sámiid vuoigatvuođaide”.

source: Saamelaiskäräjien toimintaan ja saamelaiskysymyksiin tutustuminen on luontevaa jatkoa oikeusministeriön aiemmin järjestämälle saamelaisasioiden peruskurssille.
sme: Sámedikki doibmii ja sámegažaldagaide oahpásmuvvan lea lunddolaš joatkka vuoigatvuođaministeriija ovdal ordnen sámeáššiid vuođđokursii.

source: Tapaaminen vahvistaa ja uudistaa yhteistyötä ja dialogia kahden kansan välillä.
sme: Deaivvadeapmi nanne ja ođasmahttá oktasašbarggu ja dialogia guovtte álbmoga gaskkas.

source: Kaksipäiväisen seminaarin aikana osallistujien on mahdollista tutustua saamelaisasioihin useiden eri teemojen kautta.
sme: Guovttebeaivásaš seminára áigge oassálastiin lea vejolašvuohta oahpásmit sámeáššiide máŋggaid sierra temáid bokte.

source: Teemoja ovat saamelaiset alkuperäiskansana ja saamelaisten itsehallinto, koulutus ja oppimateriaali, saamen kielet, saamelaisten oikeudet, varhaiskasvatus ja kielipesätoiminta, sosiaali- ja terveyspalvelut, saamelaisten perinteiset elinkeinot, saamelaiskulttuuri ja nuorisoasiat.
sme: Temát leat sámit eamiálbmogin ja sámiid iešráđđen, oahpahus ja oahppamateriála, sámegielat, sámiid vuoigatvuođat, árrabajásgeassin ja giellabeassedoaibma, sosiála- ja dearvvasvuođabálvalusat, sámiid árbevirolaš ealáhusat, sámekultuvra ja nuoraidáššit.

source: ”Olemme hyvin tyytyväisiä osallistujien runsaaseen määrään ja kiinnostukseen saamelaisasioita kohtaan.
sme: ”Leat hui duhtavaččat oassálastiid stuorra mearrái ja beroštupmái sámeáššiid hárrái.

source: Selkeästi tällaiselle koulutukselle on tarvetta, sillä on tärkeää välittää tietoa Saamelaiskäräjien toiminnasta sekä ajankohtaisista asioista”, kertoo Saamelaiskäräjien II varapuheenjohtaja ja koulutusta valmistelleen työryhmän puheenjohtaja Tuomas Aslak Juuso.
sme: Čielgasit dákkár skuvlejupmái lea dárbu, dasgo lea dehálaš juohkit dieđuid Sámedikki doaimmas sihke áigeguovdilis áššiin”, muitala Sámedikki II várreságajođiheaddji ja skuvlema válmmaštallan bargojoavkku ságajođiheaddji Tuomas Aslak Juuso.

source: Lisäksi osallistujilla on mahdollisuus vierailla eri saamelaistoimijoiden luona ja osallistua Ijahis Idja -festivaaliin.
sme: Lassin oassálastiin lea vejolašvuohta galledit sierra sámedoaibmiid luhtte ja oassálastit Ijahis Idja -festiválii.

source: Saamelaiskäräjien nuorisoneuvosto teki aloitteen hallitukselle koulutusseminaarin järjestämiseksi valtioneuvostolle lisätäkseen valtioneuvoston tietämystä saamelaisasioissa.
sme: Sámedikki nuoraidráđđi barggai álgaga stivrii skuvlenseminára ordnemis stáhtaráđđái lasihan dihtii stáhtaráđi diđolašvuođa sámeáššiin.

source: Saamelaiskäräjien hallitus päätti asettaa työryhmän valmistelemaan seminaariohjelmaa.
sme: Sámedikki stivra mearridii ásahit bargojoavkku válmmaštallat semináraprográmma.

source: Hallituksen puolesta työryhmään valittiin Tiina Sanila-Aikio, Tuomas Aslak Juuso ja Pentti Pieski.
sme: Stivrra bealis bargojovkui válljejuvvojedje Tiina Sanila-Aikio, Tuomas Aslak Juuso ja Pentti Pieski.

source: Lisäksi nuorisoneuvosto nimesi työryhmään Risten Mustosen, Ánte Veijolan ja Sunna Aikion.
sme: Lassin nuoraidráđđi nammadii bargojovkui Risten Mustonen, Ánte Veijola ja Sunna Aikio.

source: Lisätietoja:
sme: Lassidieđut:

source: II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 1871331, tuomas.juuso(at)samediggi.fi Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
sme: Sámedikki II várreságajođiheaddji Tuomas Aslak Juuso tel. 040 1871331, tuomas.juuso(at)samediggi.fi Nuoraidčálli Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta@samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
sme: Govva: Ville-Riiko Fofonoff
